Repository: combwizard/AudioBooth
Catalog: AudioBooth/AudioBooth/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, zh_hans, zh_tw

source: Timer Completed
da: Timer afsluttet
de: Timer abgeschlossen
es: Temporizador completado
fr: Minuterie terminée
it: Timer completato
zh_hans: 计时器已完成
zh_tw: 計時器已完成

source: Timer Extended
da: Timer forlænget
de: Timer verlängert
es: Temporizador ampliado
fr: Minuterie prolongée
it: Timer esteso
zh_hans: 计时器延长
zh_tw: 計時器延長

source: Timer is not available.
da: Timer er ikke tilgængelig.
de: Timer ist nicht verfügbar.
es: El temporizador no está disponible.
fr: La minuterie n'est pas disponible.
it: Il timer non è disponibile.
zh_hans: 计时器不可用。
zh_tw: 計時器不可用。

source: Timer Started
da: Timer startet
de: Timer gestartet
es: Temporizador iniciado
fr: Minuterie démarrée
it: Il timer è iniziato
zh_hans: 计时器已开始
zh_tw: 計時器已開始

source: Tip to thank and support the developer.
da: Giv et drikkepenge for at takke og støtte udvikleren.
de: Gib einen Tipp, um den Entwickler zu danken und zu unterstützen.
es: Deja una propina para agradecer y apoyar al desarrollador.
fr: Laissez un pourboire pour remercier et soutenir le développeur.
it: Lascia una mancia per ringraziare e sostenere lo sviluppatore.
zh_hans: 打赏以感谢并支持开发者。
zh_tw: 打賞以感謝並支持開發者。

source: Title
da: Titel
de: Titel
es: Título
fr: Titre
it: Titolo
zh_hans: 标题
zh_tw: 標題

source: today
da: i dag
de: heute
es: hoy
fr: aujourd'hui
it: oggi
zh_hans: 今天
zh_tw: 今天

source: Today
da: I dag
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
zh_hans: 今天
zh_tw: 今天

source: Today's Listening
da: Dagens lytning
de: Heutige Hörzeit
es: Escucha de hoy
fr: Écoute du jour
it: Ascolti di oggi
zh_hans: 今日收听
zh_tw: 今日收聽

source: Tracks
da: Spor
de: Audiodateien
es: Pistas
fr: Pistes
it: Traccie
zh_hans: 曲目
zh_tw: 曲目

source: Try adjusting your search terms
da: Prøv at justere dine søgeord
de: Versuche, deine Suchbegriffe anzupassen
es: Intenta ajustar los términos de búsqueda
fr: Essayez d'ajuster vos termes de recherche
it: Prova ad aggiornare i termini di ricerca
zh_hans: 尝试调整你的搜索词汇
zh_tw: 嘗試調整你的搜尋詞彙

source: Try Again
da: Prøv Igen
de: Erneut versuchen
es: Vuelve a intentarlo
fr: Réessayer
it: Prova dinuovo
zh_hans: 再试一次
zh_tw: 再試一次

source: Typography
da: Typografi
de: Typografie
es: Tipografía
fr: Typographie
it: Tipografia
zh_hans: 排版
zh_tw: 排版

source: Unable to Load Author
da: Kunne ikke indlæse forfatter
de: Autor konnte nicht geladen werden
es: No se pudo cargar el autor
fr: Impossible de charger l'auteur
it: Impossibile caricare l'autore
zh_hans: 无法载入作者
zh_tw: 無法載入作者

source: Unable to Load Book
da: Kunne ikke indlæse bog
de: Buch konnte nicht geladen werden
es: No se pudo cargar el libro
fr: Impossible de charger le livre
it: Impossibile caricare il libro
zh_hans: 无法载入书籍
zh_tw: 無法載入書籍

source: Unable to Load Ebook
da: Kunne ikke indlæse e-bog
de: E-Book konnte nicht geladen werden
es: No se puedo cargar el libro electrónico
fr: Impossible de charger le livre numérique
it: Impossibile caricare l'ebook
zh_hans: 无法载入电子书
zh_tw: 無法載入電子書

source: Unable to Load Feed
da: Kan ikke indlæse feed
de: Feed kann nicht geladen werden
es: No se puede cargar el feed
fr: Impossible de charger le flux
it: Impossibile caricare il feed
zh_hans: 无法加载源
zh_tw: 無法載入訊息來源

source: Unable to Load Podcast
da: Kan ikke indlæse podcast
de: Podcast konnte nicht geladen werden
es: No se puedo cargar el podcast
fr: Impossible de charger le podcast
it: Impossibile caricare il podcast
zh_hans: 无法载入播客
zh_tw: 無法載入播客

source: Unlimited
da: Ubegrænset
de: Unbegrenzt
es: Sin límite
fr: Illimité
it: Illimitato
zh_hans: 无限制
zh_tw: 無限制

source: Unpin
da: Frigør
de: Lösen
es: Desfijar
fr: Détacher
it: Rimuovi fissato
zh_hans: 取消置顶
zh_tw: 取消釘選

source: Unselect All
da: Fravælg alle
de: Auswahl aufheben
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
zh_hans: 取消全选
zh_tw: 取消全選

source: Up Next
da: Næste
de: Als Nächstes
es: A continuación
fr: À suivre
it: In coda
zh_hans: 接下來
zh_tw: 接下來

source: Username
da: Brugernavn
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
zh_hans: 使用者名称
zh_tw: 使用者名稱

source: Username & Password
da: Brugernavn og kodeord
de: Benutzername & Passwort
es: Nombre de usuario y contraseña
fr: Nom d'utilisateur et mot de passe
it: Nome utente e Password
zh_hans: 使用者名称与密码
zh_tw: 使用者名稱與密碼

source: Verify & Save
da: Bekræft og gem
de: Überprüfen & Speichern
es: Verificar y guardar
fr: Vérifier et enregistrer
it: Verifica e Salva
zh_hans: 验证並储存
zh_tw: 驗證並儲存

source: Very High
da: Meget Høj
de: Sehr hoch
es: Muy alta
fr: Très élevé
it: Molto alto
zh_hans: 非常高
zh_tw: 非常高

source: Very Low
da: Meget Lavt
de: Sehr niedrig
es: Muy baja
fr: Très faible
it: Molto basso
zh_hans: 非常低
zh_tw: 非常低

source: View Author
da: Vis Forfatter
de: Autor anzeigen
es: Ver autor
fr: Voir l'auteur
it: Visualizza Autori
zh_hans: 检视作者
zh_tw: 檢視作者

source: View Narrator
da: Vis Fortæller
de: Sprecher anzeigen
es: Ver narrador
fr: Voir le narrateur
it: Visualizza Narratori
zh_hans: 检视朗读者
zh_tw: 檢視朗讀者

source: View Series
da: Vis Serie
de: Serie anzeigen
es: Ver series
fr: Voir la série
it: Visualizza Serie
zh_hans: 检视系列
zh_tw: 檢視系列

source: Volume
da: Lydstyrke
de: Lautstärke
es: Nivel de volumen
zh_hans: 音量
zh_tw: 音量

source: Volume to Navigate
da: Lydstyrke til navigation
de: Lautstärke zum Navigieren
es: Volumen para navegar
fr: Volume pour naviguer
it: Volume per navigare
zh_hans: 音量键翻页
zh_tw: 音量鍵翻頁

source: What should the bookmark be called?
da: Hvad skal bogmærket hedde?
de: Wie soll das Lesezeichen heißen?
es: ¿Cómo debería llamarse el marcador?
fr: Comment souhaitez-vous nommer le signet ?
it: Come deve essere chiamato il segnalibro?
zh_hans: 书签应该取什么名称？
zh_tw: 書籤應該取什麼名稱？

source: Word Spacing
da: Ordafstand
de: Wortabstand
es: Espacio entre palabras
fr: Espacement des mots
it: Spaziatura carattere
zh_hans: 词间距
zh_tw: 字詞間距

source: Write NFC tag
da: Skriv NFC-tag
de: NFC-Tag schreiben
es: Escribir etiqueta NFC
fr: Écrire un tag NFC
it: Scrivi un tag NFC
zh_hans: 写入 NFC 标签
zh_tw: 寫入 NFC 標籤

source: Year in Review
da: Året der gik
de: Jahresrückblick
es: Resumen del año
fr: Rétrospective de l'année
it: Revisione annuale
zh_hans: 年度回顾
zh_tw: 年度回顧

source: Yellow
da: Gul
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
zh_hans: 黄色
zh_tw: 黃色

source: Yesterday
da: I går
de: Gestern
es: Ayer
fr: Hier
it: Ieri
zh_hans: 昨天
zh_tw: 昨天

source: You have no playlists
da: Du har ingen playlister
de: Du hast keine Playlisten
es: No tienes listas de reproducción
fr: Vous n'avez aucune liste de lecture
it: Non hai nessuna Playlist
zh_hans: 你没有播放列表
zh_tw: 你沒有播放清單

source: You haven't created any bookmarks for this book yet.
da: Du har endnu ikke oprettet nogen bogmærker til denne bog.
de: Du hast noch keine Lesezeichen für dieses Buch erstellt.
es: Aún no has creado marcadores para este libro.
fr: Vous n'avez pas encore créé de signet pour ce livre.
it: Non hai creato nessun segnalibro per questo libro
zh_hans: 你尚未为此书建立任何书签。
zh_tw: 你尚未為此書建立任何書籤。

source: Your Bookmarks
da: Dine bogmærker
de: Deine Lesezeichen
es: Tus marcadores
fr: Vos signets
it: I tuoi segnalibri
zh_hans: 你的书签
zh_tw: 你的書籤

source: Your library appears to be empty or no library is selected.
da: Dit bibliotek ser ud til at være tomt, eller der er ikke valgt noget bibliotek.
de: Deine Bibliothek ist leer oder es ist keine Bibliothek ausgewählt.
es: La biblioteca parece estar vacía o no hay biblioteca seleccionada.
fr: Votre bibliothèque semble vide ou aucune bibliothèque n'est sélectionnée.
it: La tua libreria sembra vuota oppure non hai selezionato nessuna libreria
zh_hans: 你的资源库似乎为空，或没有选择资源库。
zh_tw: 你的資源庫似乎為空，或沒有選擇資源庫。

source: Your library appears to have no authors or no library is selected.
da: Dit bibliotek ser ud til ikke at have nogen forfattere, eller der er ikke valgt noget bibliotek.
de: Deine Bibliothek hat keine Autoren oder es ist keine Bibliothek ausgewählt.
es: La biblioteca parece que no tiene autores o no hay biblioteca seleccionada.
fr: Votre bibliothèque ne semble avoir aucun auteur ou aucune bibliothèque n'est sélectionnée.
it: La tua libreria sembra non avere autori oppure non hai selezionato nessuna libreria
zh_hans: 你的资源库似乎没有作者，或没有选择资源库。
zh_tw: 你的資源庫似乎沒有作者，或沒有選擇資源庫。

source: Your library appears to have no narrators or no library is selected.
da: Dit bibliotek ser ud til ikke at have nogen fortællere, eller der er ikke valgt noget bibliotek.
de: Deine Bibliothek hat keine Sprecher oder es ist keine Bibliothek ausgewählt.
es: La biblioteca parece que no tiene narradores o no hay biblioteca seleccionada
fr: Votre bibliothèque ne semble avoir aucun narrateur ou aucune bibliothèque n'est sélectionnée.
it: La tua libreria sembra non avere nattatori oppure non hai selezionato nessuna libreria
zh_hans: 你的资源库似乎没有朗读者，或没有选择资源库。
zh_tw: 你的資源庫似乎沒有朗讀者，或沒有選擇資源庫。

source: Your library appears to have no series or no library is selected.
da: Dit bibliotek ser ud til ikke at have nogen serier, eller der er ikke valgt noget bibliotek.
de: Deine Bibliothek hat keine Serien oder es ist keine Bibliothek ausgewählt.
es: La biblioteca parece que no tiene series o no hay biblioteca seleccionada
fr: Votre bibliothèque ne semble avoir aucune série ou aucune bibliothèque n'est sélectionnée.
it: La tua libreria sembra non avere serie oppure non hai selezionato nessuna libreria
zh_hans: 你的资源库似乎没有系列，或没有选择资源库。
zh_tw: 你的資源庫似乎沒有系列，或沒有選擇資源庫。

source: Your personalized content will appear here
da: Dit personlige indhold vil vises her
de: Deine personalisierten Inhalte erscheinen hier
es: Tu contenido personalizado aparecerá aquí
fr: Votre contenu personnalisé apparaîtra ici
it: I tuoi servizi personalizzati appariranno quà
zh_hans: 你的个性化内容将显示在这里
zh_tw: 你的個人化內容將顯示在這裡

source: Your playback history will appear here.
da: Din afspilningshistorik vil vises her.
de: Dein Wiedergabeverlauf erscheint hier.
es: Tu historial de reproducción aparecerá aquí
fr: Votre historique de lecture apparaîtra ici.
it: La tua cronologia di ascolto apparirà quà
zh_hans: 你的播放历史将显示在这里。
zh_tw: 你的播放記錄將顯示在這裡。

source: Your podcast library is empty
da: Dit podcast-bibliotek er tomt
de: Deine Podcast-Bibliothek ist leer
es: Tu biblioteca de podcasts está vacía
fr: Votre bibliothèque de podcasts est vide
it: La tua libreria podcast è vuota
zh_hans: 您的播客资料庫是空的
zh_tw: 您的播客資料庫是空的

source: Your Stats
da: Dine statistikker
de: Deine Statistiken
es: Tus estadísticas
fr: Vos statistiques
it: Le tue statistiche
zh_hans: 你的统计数据
zh_tw: 你的統計資料

source: **Duration:** %@
de: **Dauer:** %@
es: **Duración:** %@
fr: **Durée :** %@
it: **Durata :** %@
zh_hans: **时长：** %@
zh_tw: **時長：** %@

source: **Type:** %@
de: **Typ:** %@
es: **Tipo:** %@
it: **Tipo :** %@
zh_hans: **类型：** %@
zh_tw: **類型：** %@

source: %llds
de: %lld Sek.
zh_hans: %lld 秒
zh_tw: %lld 秒

source: %llds pause
de: %lld Sek. Pause
es: Pausa de %lld s
fr: Pause de %lld s
it: Pausa di %lld s
zh_hans: 暂停 %lld 秒
zh_tw: 暫停 %lld 秒

source: Downloaded
de: Heruntergeladen
es: Descargado
fr: Téléchargés
it: Scaricati
zh_hans: 已下载
zh_tw: 已下載

source: Email Support
de: Support kontaktieren
es: Enviar correo a soporte
fr: Contacter le support
it: Contatta il supporto via email
zh_hans: 邮件支持
zh_tw: 電子郵件支援

source: General
de: Allgemein
fr: Général
it: Generali
zh_hans: 一般
zh_tw: 一般

source: Login
de: Anmelden
es: Inicio de sesión
fr: Se connecter
it: Accedi
zh_hans: 登入
zh_tw: 登入

source: Medium
de: Mittel
es: Media
fr: Moyen
it: Medio
zh_hans: 中
zh_tw: 中

source: Metadata
de: Metadaten
es: Metadatos
fr: Informations
zh_hans: 元数据
zh_tw: 中繼資料

source: Orientation
de: Ausrichtung
es: Orientación
it: Orientamento
zh_hans: 方向
zh_tw: 方向

source: Scan
de: Scannen
es: Buscar
fr: Analyser
it: Scansiona
zh_hans: 掃描
zh_tw: 掃描

source: Stop
de: Stopp
es: Detener
fr: Arrêter
it: Ferma
zh_hans: 停止
zh_tw: 停止

source: **Bitrate:** %lld kbps
es: **Tasa de bits:** %lld kbps
fr: **Débit :** %lld kbps
it: **Velocità in bit :** %lld kbps
zh_hans: **比特率：** %lld kbps
zh_tw: **位元率：** %lld kbps

source: %lld min pause
es: Pausa de %lld min
fr: Pause de %lld min
it: Pausa di %lld min
zh_hans: 暂停 %lld 分钟
zh_tw: 暫停 %lld 分鐘

source: Debug
es: Depuración
fr: Débogage
zh_hans: 调试
zh_tw: 偵錯

source: Download
es: Descargar
fr: Télécharger
zh_hans: 下载
zh_tw: 下載

source: Downloads
es: Descargas
fr: Téléchargements
zh_hans: 下载
zh_tw: 下載

source: Equalizer
es: Ecualizador
fr: Égaliseur
it: Equalizzatore
zh_hans: 均衡器
zh_tw: 等化器

source: Layout
es: Diseño
fr: Mise en page
zh_hans: 布局
zh_tw: 版面配置

source: Offline
es: Descargas
fr: Hors ligne
zh_hans: 离线
zh_tw: 離線

source: Orange
es: Naranja
it: Arancione
zh_hans: 橙色
zh_tw: 橘色

source: Pause
es: Pausar
it: Pausa
zh_hans: 暫停
zh_tw: 暫停

source: Pink
es: Rosa
fr: Rose
it: Rosa
zh_hans: 粉色
zh_tw: 粉紅色

# S%@E%@
source: S%1$@E%2$@
es: T%1$@E%2$@

source: Server
es: Servidor
fr: Serveur
zh_hans: 服务器
zh_tw: 伺服器

source: Server URL
es: URL del servidor
fr: URL du serveur
zh_hans: 服务器网址
zh_tw: 伺服器網址

# Server: %@, %@
source: Server: %1$@, %2$@
es: Servidor: %1$@, %2$@
fr: Serveur : %1$@, %2$@
zh_hans: 服务器：%@，%@
zh_tw: 伺服器：%@，%@

source: Sleep Timer
es: Temporizador de reposo
fr: Minuterie de sommeil
zh_hans: 睡眠计时器
zh_tw: 睡眠計時器

source: Sponsor
es: Patrocinador
zh_hans: 赞助
zh_tw: 贊助

source: Start
es: Inicio
fr: Démarrer
it: Inizia
zh_hans: 开始
zh_tw: 開始

source: Support
es: Soporte
fr: Assistance
it: Supporto
zh_hans: 支援
zh_tw: 支援

source: System
es: Sistema
fr: Système
it: Sistema
zh_hans: 系统
zh_tw: 系統

source: Tags
es: Etiquetas
zh_hans: 标签
zh_tw: 標籤

source: Timer
es: Temporizador
fr: Minuterie
zh_hans: 计时器
zh_tw: 計時器

source: Sepia
fr: Sépia
it: Seppia
zh_hans: 棕褐色
zh_tw: 棕褐色

source: Auto
it: Automatica
zh_hans: 自动
zh_tw: 自動

source: Version: %@
it: Versione : %@
zh_hans: 版本：%@
zh_tw: 版本：%@

source: **Codec:** %@
zh_hans: **编码：** %@
zh_tw: **編碼：** %@

source: min
zh_hans: 分钟
zh_tw: 分鐘

source: Podcasts
zh_hans: 播客
zh_tw: 播客
